export const newsData = [
  { title: "마운트 시나이 연구진, 경증 크론병과 관련된 생물학적 표지자 발견", date: "2일전", company: '대한뉴스', author: '김기자' },
  { title: "트렘피어로 판매되는 구셀쿠맙, 크론병 기존 치료법보다 효과 높아", date: "2일전", company: '대한뉴스', author: '김기자' },
  { title: "건강한 식물 기반 식단이 염증성 장 질환 위험을 줄일 수 있습니다", date: "1일전", company: '대한뉴스', author: '김기자' },
  { title: "대장암부터 장염까지... 하루 한 접시 ‘이 음식’이 장 건강 지키는 결정적 열쇠", date: "2025.7.17", company: '대한뉴스', author: '김기자' },
  { title: "대장암부터 장염까지... 하루 한 접시 ‘이 음식’이 장 건강 지키는 결정적 열쇠", date: "2025.7.17", company: '대한뉴스', author: '김기자' },
  { title: "대장암부터 장염까지... 하루 한 접시 ‘이 음식’이 장 건강 지키는 결정적 열쇠", date: "2025.7.17", company: '대한뉴스', author: '김기자' },
  { title: "대장암부터 장염까지... 하루 한 접시 ‘이 음식’이 장 건강 지키는 결정적 열쇠", date: "2025.7.17", company: '대한뉴스', author: '김기자' },
  { title: "대장암부터 장염까지... 하루 한 접시 ‘이 음식’이 장 건강 지키는 결정적 열쇠", date: "2025.7.17", company: '대한뉴스', author: '김기자' },
  { title: "대장암부터 장염까지... 하루 한 접시 ‘이 음식’이 장 건강 지키는 결정적 열쇠", date: "2025.7.17", company: '대한뉴스', author: '김기자' },
  { title: "대장암부터 장염까지... 하루 한 접시 ‘이 음식’이 장 건강 지키는 결정적 열쇠", date: "2025.7.17", company: '대한뉴스', author: '김기자' },
]